TO_TEST = 'Следующий вопрос'
TO_RES = 'Ответить'
TEXT = 'TEXT'
RIGHT = 'RIGHT'
WRONG = 'WRONG'
Q1 = {
    TEXT:'Через сколько времени удалят карту cache?',
    RIGHT:'Я не знаю.',
    WRONG:['1000-7 лет','5 лет','Завтра']
}
Q2 = {
    TEXT:'Окупается ли Prime статус в CS2?',
    RIGHT:'Конечно',
    WRONG:['Да','Нет','Он умеет окупаться?']
}
Q3 = {
    TEXT:'Сколько лет создателю?',
    RIGHT:'Не хочу знать',
    WRONG:['95','11.09','988']
}
QS = [Q1,Q2,Q3]










































